<template>
  <section class="data-processing-policy">
	<v-container>
	  <router-view v-slot="{ Component }">
		<transition name="route" mode="out-in">
		  <component :is="Component"/>
		</transition>
	  </router-view>
	  <h1 class="uppercase size-14 ">ПОЛИТИКА В ОТНОШЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ ООО «МАРЕВЕН ФУД
		СЭНТРАЛ»</h1>
	  <div class="data-processing-policy__box size-15">
		<div class="data-processing-policy__paragraph">
		  <p>СОДЕРЖАНИЕ<br>
			КЛЮЧЕВЫЕ ОПРЕДЕЛЕНИЯ
			<br>1. ОБЩИЕ ПОЛОЖЕНИЯ
			<br>2. ОСНОВНЫЕ ПРАВА И ОБЯЗАННОСТИ ОПЕРАТОРА И СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ
			<br> 3. ЦЕЛИ СБОРА ПЕРСОНАЛЬНЫХ ДАННЫХ
			<br> 4. ПРАВОВЫЕ ОСНОВАНИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
			<br> 5. ОБЪЕМ И КАТЕГОРИИ ОБРАБАТЫВАЕМЫХ ПЕРСОНАЛЬНЫХ ДАННЫХ, КАТЕГОРИИ СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ
			<br> 6. ПОРЯДОК И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
			<br>7. ОТВЕТЫ НА ЗАПРОСЫ СУБЪЕКТОВ НА ДОСТУП К ПЕРСОНАЛЬНЫМ ДАННЫМ. АКТУАЛИЗАЦИЯ, ИСПРАВЛЕНИЕ, УДАЛЕНИЕ И
			УНИЧТОЖЕНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ
			<br> 8. ТРЕБОВАНИЯ К ЗАЩИТЕ ПЕРСОНАЛЬНЫХ ДАННЫХ, РЕАЛИЗУЕМЫЕ ОРГАНИЗАЦИЕЙ
			ПРИЛОЖЕНИЕ 1. ПРАВИЛА ИСПОЛЬЗОВАНИЯ COOKIE-ФАЙЛОВ</p>
		</div>

		<div class="data-processing-policy__paragraph">
		  <p>КЛЮЧЕВЫЕ ОПРЕДЕЛЕНИЯ</p>
		  <p> автоматизированная обработка персональных данных — обработка персональных данных с помощью средств
			вычислительной техники;</p>
		  <p>блокирование персональных данных — временное прекращение обработки персональных данных (за исключением
			случаев, если обработка необходима для уточнения персональных данных);</p>
		  <p>информационная система персональных данных (ИС ПДН) — совокупность содержащихся в базах данных персональных
			данных и обеспечивающих их обработку информационных технологий и технических средств;</p>
		  <p>конфиденциальность персональных данных — обязанность оператора не раскрывать третьим лицам и не
			распространять
			персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным
			законом
			обезличивание персональных данных действия, в результате которых становится невозможным без использования
			дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных
			данных;</p>
		  <p>обработка персональных данных — любое действие (операция) или совокупность действий (операций), совершаемых
			с
			использованием средств автоматизации или без использования таких средств с персональными данными, включая
			сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение,
			использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление,
			уничтожение персональных данных;</p>
		  <p>оператор (оператор персональных данных) — государственный орган, муниципальный орган, юридическое или
			физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку
			персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных,
			подлежащих обработке, действия (операции), совершаемые с персональными данными; персональные данные любая
			информация, относящаяся прямо или косвенно к определенному или определяемому физическому лицу (субъекту
			персональных данных) предоставление персональных данных действия, направленные на раскрытие персональных
			данных определенному лицу или определенному кругу лиц;</p>
		  <p>распространение персональных данных — действия, направленные на раскрытие персональных данных
			неопределенному
			кругу лиц;</p>
		  <p>
			субъект персональных данных — физическое лицо, которое прямо или косвенно определено или определяемо с
			помощью
			персональных данных;</p>
		  <p>
			трансграничная передача персональных данных — передача персональных данных на территорию иностранного
			государства органу власти иностранного государства, иностранному физическому лицу или иностранному
			юридическому лицу;</p>
		  <p>
			уничтожение персональных данных — действия, в результате которых становится невозможным восстановить
			содержание персональных данных в информационной системе персональных данных и (или) в результате которых
			уничтожаются материальные носители персональных данных.</p>
		</div>
		<div class="data-processing-policy__paragraph">
		  <p>1. ОБЩИЕ ПОЛОЖЕНИЯ </p>
		  <p>1.1. Настоящий документ определяет политику ООО «Маревен Фуд Сэнтрал» (далее по тексту - Организация,
			Оператор) в отношении обработки персональных данных (далее - Политика). </p>
		  <p>1.2. Организация является Оператором, осуществляющим обработку персональных данных, обеспечивает защиту
			прав и свобод субъектов при обработке их персональных данных и принимает меры для обеспечения выполнения
			обязанностей, предусмотренных Федеральным законом от 27 июля 2006 года N 152-ФЗ «О персональных данных»
			(далее – Закон о ПДн) и принятыми в соответствии с ним нормативными правовыми актами.</p>
		  <p>1.3. Политика является общедоступной и подлежит размещению на официальном сайте Организации. </p>
		  <p> 1.4. Локальные нормативные акты и другие документы, регламентирующие обработку персональных данных в
			Организации, разрабатываются с учетом положений Политики.</p>
		</div>

		<p> 2. ОСНОВНЫЕ ПРАВА И ОБЯЗАННОСТИ ОПЕРАТОРА И СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ</p>
		<p>2.1. Субъекты, персональные данные которых обрабатываются в Организации, имеют право:</p>
		<p>2.1.1. на безвозмездное ознакомление со своими персональными данными, за исключением случаев,
		  предусмотренных Законом о ПДн;</p>
		<p>2.1.2. на получение информации, касающейся обработки своих персональных данных, в том числе содержащей:</p>


		<!--			Список-->
		<div class="data-processing-policy__list">
		  <p>подтверждение факта обработки персональных данных Организацией;</p>
		  <p>правовые основания и цели обработки персональных данных;</p>
		  <p> цели и применяемые Организацией способы обработки персональных
			данных;</p>
		  <p>наименование
			и место нахождения Организации, сведения о лицах (за исключением работников Организации), которые имеют
			доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с
			Организацией или на основании федерального закона;</p>
		  <p> обрабатываемые персональные данные, относящиеся к
			соответствующему субъекту персональных данных, источник их получения, если иной порядок представления
			таких
			данных не предусмотрен федеральным законом;</p>
		  <p>сроки обработки персональных данных, в том числе сроки их
			хранения;</p>
		  <p>порядок осуществления субъектом персональных данных прав,
			предусмотренных Законом о ПДн; </p>
		  <p>информацию о наличии / отсутствии трансграничной передачи данных;</p>
		  <p>наименование или фамилию, имя, отчество
			и адрес лица, осуществляющего обработку персональных данных по поручению Организации, если обработка
			поручена или будет поручена такому лицу;</p>
		  <p>иные сведения, предусмотренные законодательством Российской
			Федерации;</p>
		</div>

		<p>2.1.3. требовать от Организации уточнения его персональных данных, их блокирования или уничтожения в
		  случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не
		  являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по
		  защите своих прав;</p>
		<p> 2.1.4. обжаловать действия или бездействие Организации в уполномоченный орган по защите прав субъектов
		  персональных данных или в судебном порядке;</p>
		<p>2.1.5. на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию
		  морального вреда в судебном порядке. </p>
		<p>2.2. Субъекты, персональные данные которых обрабатываются в Организации, обязаны:</p>
		<p>2.2.1. сообщать достоверную информацию о себе и предоставлять документы, содержащие персональные данные,
		  состав которых установлен законодательством Российской Федерации и локальными нормативными документами
		  Организации в объеме, необходимом для цели обработки;</p>
		<p> 2.2.2. сообщать Организации об уточнении (обновлении, изменении) своих персональных данных. </p>
		<p>2.3. Работники Организации, обрабатывающие персональные данные, в зависимости от целей обработки,
		  вправе:</p>
		<p>2.3.1. получать документы, содержащие персональные данные;</p>
		<p>2.3.2. требовать от субъекта персональных данных своевременного уточнения предоставленных персональных
		  данных.</p>
		<p>2.4. Работники Организации, обрабатывающие персональные данные субъектов персональных данных, обязаны:</p>
		<p>2.4.1. обрабатывать персональные данные, полученные в установленном действующим законодательством
		  порядке; </p>
		<p> 2.4.2. рассматривать обращения субъекта персональных данных (законного представителя субъекта персональных
		  данных, уполномоченного органа по защите прав субъектов персональных данных) по вопросу обработки его
		  персональных данных и давать мотивированные ответы в срок, не превышающий 7 (семи) рабочих дней с даты
		  поступления обращения (запроса); </p>
		<p> 2.4.3. предоставлять субъекту персональных данных (законному представителю субъекта персональных данных)
		  возможность безвозмездного доступа к своим персональным данным, обрабатываемым в Организации;</p>
		<p>2.4.4. принимать меры по уточнению, уничтожению персональных данных субъекта персональных данных в связи с
		  его (законного представителя) обращением с законными и обоснованными требованиями;</p>
		<p>2.4.5. организовывать оперативное и архивное хранение документов Организации, содержащих персональные
		  данные субъектов персональных данных, в соответствии с требованиями законодательства Российской
		  Федерации.</p>




		<p>3. ЦЕЛИ СБОРА ПЕРСОНАЛЬНЫХ ДАННЫХ</p>
		<p> 3.1. Обработка Организацией персональных данных осуществляется исключительно в целях: <br> реализации и
		  защиты прав и законных интересов Организации при осуществлении деятельности в соответствии с учредительными
		  документами Организации; </p>
		<div class="data-processing-policy__list">
		  <p>содействия в трудоустройстве кандидатам на занятие вакантных
			должностей в Организации; </p>
		  <p>обучения работников Организации, продвижения по службе, начисления
			заработной платы, исчисления и уплаты
			налогов, сборов и взносов на обязательное социальное и пенсионное страхование; предоставления налоговых
			вычетов; </p>
		  <p>ведения кадрового делопроизводства; </p>
		  <p>предоставления работникам отпусков и направления их в командировки,
			организации и оформления награждений и
			поощрений работников, оформления заграничных паспортов и виз, а также медицинских страховок для выезжающих
			за рубеж; </p>
		  <p>представления установленной законодательством отчетности в отношении
			работников, в том числе сведений в
			государственные внебюджетные фонды; </p>
		  <p>отражения сведений о работниках в кадровых документах; контроля
			количества и качества выполняемой
			работы; </p>
		  <p>обеспечения сохранности имущества работодателя, предоставление
			работникам Организации других льгот и
			компенсаций; </p>
		  <p>организации взаимодействия с потенциальными или реальными клиентами
			Организации, в том числе для рассылки
			информационных и иных материалов по направлениям деятельности Организации; </p>
		  <p>обеспечения пропускного режима в здания Организации; </p>
		  <p>сбора обращений потребителей, в частности их мнений о качестве
			продукции Организации; </p>
		  <p>сбора информации о посетителях веб-сайтов Организации для обеспечения
			или повышения эффективности работы
			веб-сайта, определения предпочтений посетителей веб-сайта, а также для рассылки рекламных объявлений. </p>
		  <p>3.2. Обработка персональных данных в иных целях в Организации не
			производится. </p>
		</div>



		<p>4. ПРАВОВЫЕ ОСНОВАНИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ </p>
		<p>4.1. Правовыми основаниями обработки персональных данных является совокупность нормативных правовых актов,
		  во исполнение которых и в соответствии с которыми Организация осуществляет обработку персональных данных, в
		  том числе: </p>
		<div class="data-processing-policy__list">
		  <p>Конституция Российской Федерации;</p>
		  <p>Гражданский кодекс Российской Федерации;</p>
		  <p>Трудовой кодекс Российской Федерации</p>
		  <p>Налоговый кодекс Российской Федерации;</p>
		  <p>Федеральный закон от 27 июля 2006 года N 149-ФЗ «Об
			информации, информационных технологиях и о защите
			информации»;</p>
		  <p>Федеральный закон от 1 апреля 1996 года N 27-ФЗ «Об
			индивидуальном (персонифицированном) учете в системе
			обязательного пенсионного страхования»;</p>
		  <p>устав Организации и иные локальные нормативные акты
			Организации;</p>
		  <p>иные нормативные правовые акты Российской Федерации и
			нормативные документы уполномоченных органов
			государственной власти;</p>
		  <p>согласие субъектов на обработку их персональных
			данных. </p>
		</div>


		<p>5. ОБЪЁМ И КАТЕГОРИИ ОБРАБАТЫВАЕМЫХ ПЕРСОНАЛЬНЫХ ДАННЫХ, КАТЕГОРИИ СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ </p>
		<p>5.1. В зависимости от целей, предусмотренных Политикой, в Организации могут обрабатываться персональные
		  данные следующих категорий субъектов: </p>
		<div class="data-processing-policy__list">
		  <p>5.1.1. Соискатели на замещение вакантных должностей в Организации: </p>
		  <p>фамилия, имя, отчество;</p>
		  <p>год и место рождения;</p>
		  <p>контактные данные;</p>
		  <p>сведения о профессии и иные персональные данные, сообщаемые
			соискателем в резюме и сопроводительныx
			письмах. </p>
		</div>
		<p>5.1.2. Работники Организации: </p>
		<div class="data-processing-policy__list">
		  <p>фамилия, имя, отчество;</p>
		  <p>пол;</p>
		  <p>возраст;</p>
		  <p>дата рождения;</p>
		  <p>изображение (фотография);</p>
		  <p>паспортные данные;</p>
		  <p>адрес регистрации и фактического проживания;</p>
		  <p>индивидуальный номер налогоплательщика (ИНН);</p>
		  <p>страховой номер индивидуального лицевого счета (СНИЛС);</p>
		  <p>образование, квалификация, профессиональная подготовка и сведения о повышении квалификации;</p>
		  <p>семейное положение, наличие детей, родственные связи;</p>
		  <p>фамилия, имя, отчество близких родственников;</p>
		  <p>сведения о трудовой деятельности, в том числе наличие поощрений, награждений и/или дисциплинарных
			взысканий;</p>
		  <p>данные о регистрации брака;</p>
		  <p>сведения о воинском учете;</p>
		  <p>сведения об инвалидности;</p>
		  <p>сведения об удержании алиментов;</p>
		  <p>сведения о доходе с предыдущего места работы;</p>
		  <p>даты проведения мед. анализов,</p>
		  <p>данные о заработной плате и налоге,</p>
		  <p>иные персональные данные, предоставляемые работниками в соответствии с требованиями трудового
			законодательства. </p>
		</div>
		<p class="data-processing-policy__item">5.1.3. Лица, привлекаемые к выполнению работ по гражданско-правовым
		  договорам: </p>
		<div class="data-processing-policy__list">
		  <p>фамилия, имя, отчество;</p>
		  <p>паспортные данные;</p>
		  <p>дата рождения;</p>
		  <p>страховой номер индивидуального лицевого счета (СНИЛС);</p>
		  <p>индивидуальный номер налогоплательщика (при наличии);</p>
		  <p>место жительства. </p>
		</div>
		<p>5.2. В целях организации взаимодействия с потенциальными и реальными клиентами Организации, в том числе для
		  рассылки информационных и иных материалов по направлениям деятельности, в Организации могут создаваться
		  внутренние справочные материалы, в которые с письменного согласия субъекта персональных данных, если иное не
		  предусмотрено законодательством Российской Федерации, могут включаться: </p>
		<div class="data-processing-policy__list">
		  <p>фамилия, имя, отчество;</p>
		  <p>должность;</p>
		  <p>наименование подразделения;</p>
		  <p>адрес электронной почты;</p>
		  <p>контактный номер телефона;</p>
		  <p>иные персональные данные, сообщаемые субъектом персональных данных для указанных целей. </p>
		</div>
		<p>5.3. В целях получения мнений о качестве продукции Организации на веб-сайте Организации собираются
		  следующие данные о потребителях: </p>
		<div class="data-processing-policy__list">
		  <p>имя;</p>
		  <p>номер телефона;</p>
		  <p>адрес электронной почты;</p>
		  <p>пол;</p>
		  <p>возраст;</p>
		  <p>социальный статус. </p>
		</div>
		<p>5.4. При посещении веб-сайтов Организации собираются следующие данные о посетителях сайта: </p>
		<div class="data-processing-policy__list">
		  <p>операционная система;</p>
		  <p>версия веб-браузера;</p>
		  <p>регион посетителя;</p>
		  <p>наиболее часто посещаемые страницы сайта;</p>
		  <p>продолжительность посещения сайта. </p>
		</div>
		<p>Детальная информация о том, что, как и для какой цели собираются эти данные находится в Приложении 1
		  настоящей Политики. </p>
		<p>5.5. Обработка в Организации биометрических персональных данных (сведений, которые характеризуют
		  физиологические и биологические особенности человека, на основании которых можно установить его личность)
		  осуществляется в соответствии с законодательством Российской Федерации. </p>
		<p>5.6. В Организации не осуществляется обработка персональных данных специальных категорий, касающихся
		  расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений,
		  состояния здоровья, интимной жизни, судимости. </p>



		<p>6. ПОРЯДОК И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ </p>
		<p>6.1. Обработка персональных данных осуществляется с согласия субъектов персональных данных, если иное не
		  предусмотрено законодательством Российской Федерации. </p>
		<p>6.2. Обработка персональных данных может осуществляться с помощью средств вычислительной техники
		  (автоматизированная обработка) либо при непосредственном участии человека без использования средств
		  вычислительной техники (неавтоматизированная обработка). </p>
		<p>6.3. К обработке персональных данных допускаются только те работники Организации, в должностные обязанности
		  которых входит обработка персональных данных. </p>
		<p>6.4. Указанные работники имеют право получать только те персональные данные, которые необходимы им для
		  выполнения своих должностных обязанностей. </p>
		<p>6.5. Обработка персональных данных осуществляется путем: </p>
		<div class="data-processing-policy__list">
		  <p>получения информации, содержащей персональные данные, в устной и письменной форме непосредственно от
			субъектов персональных данных;</p>
		  <p>предоставления субъектами персональных данных оригиналов необходимых документов; получения заверенных в
			установленном порядке копий документов, содержащих персональные данные или копирования оригиналов
			документов;</p>
		  <p>получения персональных данных при направлении запросов в органы государственной власти, государственные
			внебюджетные фонды, иные государственные органы, органы местного самоуправления, коммерческие и
			некоммерческие организации, физическим лицам в случаях и порядке, предусмотренных законодательством
			Российской Федерации;</p>
		  <p>получения персональных данных из общедоступных источников;</p>
		  <p>фиксации (регистрации) персональных данных в журналах, книгах, реестрах и других учетных формах;</p>
		  <p>внесения персональных данных в информационные системы Организации;</p>
		  <p>использования иных средств и способов фиксации персональных данных, получаемых в рамках осуществляемой
			Организацией деятельности. </p>
		</div>
		<p>6.6. Передача персональных данных третьим лицам (в том числе трансграничная передача) допускается с
		  письменного согласия субъектов персональных данных, за исключением случаев, когда это необходимо в целях
		  предупреждения угрозы жизни и здоровью субъектов персональных данных, а также в иных случаях, установленных
		  законодательством Российской Федерации. </p>
		<p>6.7. При передаче персональных данных третьим лицам в соответствии с заключенными договорами, Организация
		  обеспечивает обязательное выполнение требований законодательства Российской Федерации и нормативных актов
		  Организации в области персональных данных.</p>
		<p>6.8. Передача персональных данных в уполномоченные органы исполнительной власти и организации (Министерство
		  внутренних дел Российской Федерации, Министерство иностранных дел Российской Федерации, Федеральную
		  налоговую службу, Пенсионный фонд Российской Федерации, Федеральный фонд обязательного медицинского
		  страхования Российской Федерации и другие) осуществляется в соответствии с требованиями законодательства
		  Российской Федерации. </p>
		<p>6.9. Трансграничная передача персональных данных на территории иностранных государств, являющихся сторонами
		  Конвенции о защите физических лиц при автоматизированной обработке персональных данных, а также иных
		  иностранных государств, обеспечивающих адекватную защиту прав субъектов персональных данных, осуществляется
		  в соответствии с Законом о ПДн и может быть запрещена или ограничена в целях защиты основ конституционного
		  строя Российской Федерации, нравственности, здоровья, прав и законных интересов граждан, обеспечения обороны
		  страны и безопасности государства. Трансграничная передача персональных данных на территорию иностранного
		  государства, не являющегося стороной указанной Конвенции, осуществляется в соответствии с законодательными
		  актами Российской Федерации при условии соответствия действующих в этом государстве норм права и применяемых
		  мер безопасности персональных данных положениям Конвенции. </p>
		<p>6.10. Организация вправе поручить обработку персональных данных другому юридическому лицу или
		  индивидуальному предпринимателю с согласия субъектов персональных данных на основании заключаемого договора.
		  Юридическое лицо или индивидуальный предприниматель, осуществляющие обработку персональных данных по
		  поручению Организации, обязаны соблюдать принципы и правила обработки персональных данных, предусмотренные
		  законодательством Российской Федерации в области персональных данных. </p>
		<p>6.11. В случае, когда Организация на основании договора передает или поручает обработку персональных данных
		  другому юридическому лицу или индивидуальному предпринимателю, существенным условием договора должна быть
		  обязанность обеспечения указанным лицом условий конфиденциальности и обеспечения безопасности персональных
		  данных при их передаче или обработке. </p>
		<p>6.12. Хранение персональных данных в Организации осуществляется в форме, позволяющей определить субъекта
		  персональных данных не дольше, чем этого требуют цели их обработки. При достижении целей обработки
		  персональных данных, а также в случае отзыва субъектом персональных данных согласия на их обработку
		  персональные данные подлежат уничтожению, если: </p>
		<div class="data-processing-policy__list">
		  <p>иное не предусмотрено договором, стороной которого, выгодоприобретателем или поручителем по которому
			является субъект персональных данных, иным соглашением между Организацией и субъектом персональных
			данных;</p>
		  <p>Организация не вправе осуществлять обработку без согласия субъекта персональных данных на основаниях,
			предусмотренных Федеральным законом "О персональных данных" или иными федеральными законами. </p>
		</div>
		<p>6.13. Сроки хранения персональных данных в Организации определяются в соответствии с законодательством
		  Российской Федерации и нормативными актами Организации в области документооборота. </p>



		<p>7. ОТВЕТЫ НА ЗАПРОСЫ СУБЪЕКТОВ НА ДОСТУП К ПЕРСОНАЛЬНЫМ ДАННЫМ. АКТУАЛИЗАЦИЯ, ИСПРАВЛЕНИЕ, УДАЛЕНИЕ И
		  УНИЧТОЖЕНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ </p>
		<p>7.1. Сведения, указанные в ч. 7 ст. 14 Закона о ПДн, предоставляются субъекту персональных данных или его
		  представителю Оператором при обращении либо при получении запроса субъекта персональных данных или его
		  представителя. Запрос должен содержать номер основного документа, удостоверяющего личность субъекта
		  персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его
		  органе, сведения, подтверждающие участие субъекта персональных данных в отношениях с Оператором (номер
		  договора, дата заключения договора, условное словесное обозначение и (или) иные сведения), либо сведения,
		  иным образом подтверждающие факт обработки персональных данных Оператором, подпись субъекта персональных
		  данных или его представителя. Запрос может быть направлен в форме электронного документа и подписан
		  электронной подписью в соответствии с законодательством Российской Федерации. </p>
		<p>7.1.1. Сведения предоставляются в доступной форме, в них не включаются персональные данные, относящиеся к
		  другим субъектам персональных данных, за исключением случаев, если имеются законные основания для раскрытия
		  таких персональных данных.</p>
		<p>7.1.2. Если в обращении (запросе) субъекта персональных данных не отражены в соответствии с требованиями
		  Закона о ПДн все необходимые сведения или субъект не обладает правами доступа к запрашиваемой информации, то
		  ему направляется мотивированный отказ. </p>
		<p>7.1.3. Право субъекта персональных данных на доступ к его персональным данным может быть ограничено в
		  соответствии с ч. 8 ст. 14 Закона о ПДн в том числе, если доступ субъекта персональных данных к его
		  персональным данным нарушает права и законные интересы третьих лиц. </p>
		<p>7.2. В срок, не превышающий семи рабочих дней со дня предоставления субъектом персональных данных или его
		  представителем сведений, подтверждающих, что персональные данные являются неполными, неточными или
		  неактуальными, Организация вносит в них необходимые изменения. </p>
		<p>7.2.1. В срок, не превышающий семи рабочих дней со дня представления субъектом персональных данных или его
		  представителем сведений, подтверждающих, что такие персональные данные являются незаконно полученными или не
		  являются необходимыми для заявленной цели обработки, Организация уничтожает такие персональные данные. </p>
		<p>7.2.2. Организация уведомляет субъекта персональных данных или его представителя о внесенных изменениях и
		  предпринятых мерах и принимает разумные меры для уведомления третьих лиц, которым персональные данные этого
		  субъекта были переданы</p>
		<p>7.2.3. Организация обязана сообщить в уполномоченный орган по защите прав субъектов персональных данных по
		  запросу этого органа необходимую информацию в течение тридцати дней с даты получения такого запроса. </p>
		<p>7.3. Согласие на обработку персональных данных может быть отозвано субъектом персональных данных. </p>
		<p>7.3.1. В случае отзыва субъектом персональных данных согласия на обработку его персональных данных
		  Организация прекращает их обработку или обеспечивает прекращение такой обработки (если обработка
		  персональных данных осуществляется другим лицом, действующим по поручению Оператора) и в случае, если
		  сохранение персональных данных более не требуется для целей обработки персональных данных, уничтожает
		  персональные данные или обеспечивает их уничтожение (если обработка персональных данных осуществляется
		  другим лицом, действующим по поручению Оператора) в срок, не превышающий тридцати дней с даты поступления
		  указанного отзыва, если иное не предусмотрено договором, стороной которого, выгодоприобретателем или
		  поручителем по которому является субъект персональных данных, иным соглашением между Оператором и субъектом
		  персональных данных либо если Организация не вправе осуществлять обработку персональных данных без согласия
		  субъекта персональных данных на основаниях, предусмотренных Законом о ПДн или другими федеральными
		  законами. </p>
		<p>7.3.2. В случае отсутствия возможности уничтожения персональных данных в течение вышеуказанного срока
		  Организация осуществляет блокирование таких персональных данных или обеспечивает их блокирование (если
		  обработка персональных данных осуществляется другим лицом, действующим по поручению Оператора) и
		  обеспечивает уничтожение персональных данных в срок не более чем шесть месяцев, если иной срок не установлен
		  федеральными законами. </p>
		<p>7.3.3. В случае отзыва субъектом персональных данных согласия на обработку персональных данных Организация
		  вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии
		  оснований, указанных в ч. 2 ст. 9 Закона о ПДн. </p>


		<p>8. ТРЕБОВАНИЯ К ЗАЩИТЕ ПЕРСОНАЛЬНЫХ ДАННЫХ, РЕАЛИЗУЕМЫЕ ОРГАНИЗАЦИЯ </p>
		<p>8.1. Обеспечение безопасности персональных данных при их обработке в Организация осуществляется в
		  соответствии с законодательством Российской Федерации и требованиями уполномоченного органа государственной
		  власти по защите прав субъектов персональных данных, федерального органа исполнительной власти,
		  уполномоченного в области обеспечения безопасности, и федерального органа исполнительной власти,
		  уполномоченного в области противодействия техническим разведкам и технической защиты информации. </p>
		<p>8.2. Организация предпринимает необходимые организационные и технические меры для защиты персональных
		  данных от случайного или несанкционированного доступа, уничтожения, изменения, блокирования доступа и других
		  несанкционированных действий. </p>
		<p>8.3. Меры защиты, реализуемые Организация при обработке персональных данных, включают:</p>
		<div class="data-processing-policy__list">
		  <p>принятие локальных нормативных актов и иных документов в области обработки и защиты персональных
			данных;</p>
		  <p>назначение должностных лиц, ответственных за обеспечение безопасности персональных данных в
			подразделениях и информационных системах Организации;</p>
		  <p>организацию обучения и проведение методической работы с работниками, осуществляющими обработку
			персональных данных в Организация;</p>
		  <p>создание необходимых условий для работы с материальными носителями и информационными системами, в
			которых обрабатываются персональные данные;</p>
		  <p>организацию учета материальных носителей персональных данных и информационных систем, в которых
			обрабатываются персональные данные;</p>
		  <p>хранение материальных носителей персональных данных с соблюдением условий, обеспечивающих сохранность
			персональных данных и исключающих несанкционированный доступ к ним;</p>
		  <p>обособление персональных данных, обрабатываемых без использования средств автоматизации, от иной
			информации;</p>
		  <p>обеспечение раздельного хранения материальных носителей персональных данных, на которых содержатся
			персональные данные разных категорий или содержатся персональные данные, обработка которых осуществляется
			в
			разных целях;</p>
		  <p>установление запрета на передачу персональных данных по открытым каналам связи, вычислительным сетям и
			сети Интернет без применения установленных в Организации мер по обеспечению безопасности персональных
			данных;</p>
		  <p>обеспечение защиты документов, содержащих персональные данные, на бумажных и иных материальных носителях
			при их передаче третьим лицам с использованием услуг почтовой связи;</p>
		  <p>осуществление внутреннего контроля за соблюдением в Организации законодательства Российской Федерации и
			локальных нормативных актов Организации при обработке персональных данных. </p>
		</div>

		<p>8.4. Ответственность за нарушение требований законодательства Российской Федерации и нормативных актов
		  Организации в сфере обработки и защиты персональных данных определяется в соответствии с законодательством
		  Российской Федерации</p>
	  </div>

	</v-container>
  </section>
</template>
<script>
</script>
<style lang="scss">
.data-processing-policy {
  margin-bottom: 60px;
  @include up($sm) {
	margin-bottom: 124px;
  }

  @include up($lg) {
	margin-bottom: 124px;
  }
  @include up($xl) {
	margin-bottom: 161px;
  }
  @include up($xxl) {
	margin-bottom: 220px;
  }

  h1 {
	margin-top: 120px;
	margin-bottom: 40px;
	text-align: center;
	@include up($sm) {
	  margin-bottom: 60px;
	}
	@include up($lg) {
	  margin-top: 210px;
	  margin-bottom: 80px;
	}
  }

  h4 {
	margin-bottom: 15px;
  }

  p {
	margin-top: 10px;
  }

  &__box {
	@include up($sm) {
	  max-width: 680px;
	}

	@include up($lg) {
	  margin: 0 auto;
	  max-width: 900px;
	}

  }

  &__paragraph {
	margin-top: 80px;
  }

  &__item {
	margin-top: 20px !important;
  }

  &__list {
	p {
	  margin-top: 0!important;
	  position: relative;
	  padding-left: 20px;

	  &::before {
		content: "•";
		position: absolute;
		left: 0;
		top: 50%;
		transform: translateY(-50%);
		font-size: 12px;
		color: #000;
	  }

	}
  }


}
</style>